const data = [
  {
    id: 1,
    title: '丁寧なカウンセリングと\n 徹底した二重シミュレーション',
    image: 'src/assets/images/strength-image-large.jpg',
    description:
      '二重整形でなりたい二重になるために一番大切なのは、施術前に行うカウンセリングです。患者様と施術を担当する医師とのイメージ共有が不十分だと、「思ってた二重の形と違う」など後悔や失敗につながります。\n また、まぶたの形状や脂肪量などによっては、埋没法では綺麗な二重ラインを形成できず、切開法やまぶたの脂肪取りが必要になる場合があります。',
  },
  {
    id: 2,
    title: '腫れや傷を最小限に\n 抑えられる医療器具',
    image: 'src/assets/images/strength-image-large.jpg',
    description:
      'TCBでは、術後のダウンタイムを最小限にするために、施術に用いる医療用の針や糸にもこだわりがあります。極細の針、特殊な糸を使うことで、傷跡が目立ちにくく痛みやダウンタイムが少ない施術が可能です。\n 痛みが不安な方や痛みに弱い方でも、局所麻酔をすることで術中の痛みをほとんど感じることなく施術を終えることができます。',
  },
  {
    id: 3,
    title: '安心の保証制度',
    image: 'src/assets/images/strength-image-large.jpg',
    description:
      '初めて埋没法を受ける方は、「すぐにもとの目元に戻ってしまったらどうしよう」、「もとの目元に戻したくなったらどうしたらいいのだろう」など、いろいろと不安も多いと思います。\n TCBでは、グレードに合わせさまざまな保証制度をご用意しています。また、他のクリニックで埋没法を受けたけどやり直したいという方の他院修正も承っています。',
  },
];

export default data;
